
<?php require_once("top.php"); ?>

<div class="middle" id="container">
<div align="right" style="margin-top:-30px; width:1090px;"><a href="index.php"> 
            <img src="image/Main-Page.png" width="207" height="88" border="0"/></a><a href="banglaacademi.php"><img src="image/Back.png" width="207" height="88" border="0" /> </a>
 </div>
<p style="font-size:16px;font-family: 'SolaimanLipiNormal'; width:100%; text-align:left;width:1090px;">
বাংলা একাডেমি প্রতিষ্ঠিত হয় ১৯৫৫ সালের ৩রা ডিসেম্বর। এদিন ‘বর্ধমান হাউস’-এর সম্মুখস্থ বটতলায় উদ্বোধন-অনুষ্ঠানের আয়োজন করা হয়। পূর্ববাংলার তদানীন্তন মুখ্যমন্ত্রী জনাব আবু হোসেন সরকার ‘উদ্বোধন-ভাষণ’ পাঠ করেন। পূর্ববাংলার তদানীন্তন শিক্ষামন্ত্রী জনাব আশরাফ উদ্দীন আহমদ চৌধুরীও অনুষ্ঠানে ভাষণ প্রদান করেন। 

১৯৫৫ সালের ২৬শে নভেম্বর পূর্ববাংলা সরকার বাংলা একাডেমির আয়োজক সমিতি (প্রিপারেটরি কমিটি) গঠন করে আদেশ জারি করেন। জনাব মোহম্মদ বরকতুল্লাহ একাডেমির স্পেশাল অফিসার (প্রধান নির্বাহী কর্মকর্তা) নিযুক্ত হন। তিনি অবসরগ্রহণ করার পর ১৯৫৬ সালের ১লা ডিসেম্বর ড. মুহম্মদ এনামুল হক বাংলা একাডেমির প্রথম পরিচালকের দায়িত্বভার গ্রহণ করেন। ১৯৫৭ সালের ৩রা এপ্রিল পূর্ব পাকিস্তান আইন পরিষদে ‘দি বেংগলি একাডেমি অ্যাক্ট ১৯৫৭’ গৃহীত হয়। এই আইনে বাংলা একাডেমিকে একটি স্বায়ত্তশাসিত প্রতিষ্ঠানের মর্যাদা প্রদান করা হয়। ১০ই আগস্ট, ১৯৫৭ তারিখে উক্ত আইন বলবৎ হয়। এই আইনে বাংলা একাডেমি কাউন্সিল গঠনের বিধান থাকায় একাডেমির আয়োজক সমিতি ‘কাউন্সিল’-এর নাম ও মর্যাদা লাভ করে। বাংলা একাডেমি কাউন্সিল-এ ৬ জন নির্বাচিত সদস্যের বিধান রাখা হয়। কাউন্সিল-এর প্রথম নির্বাচন অনুষ্ঠিত হয় ২৬শে মার্চ ১৯৫৮ তারিখে।
<br><br>
বাংলা একাডেমির কাজ শুরু হয় গবেষণা বিভাগ, অনুবাদ বিভাগ, সংকলন ও প্রকাশনা বিভাগ এবং সংস্কৃতি বিভাগ নামে চারটি বিভাগ নিয়ে। ১৮.০৫.১৯৫৭ তারিখে অনুষ্ঠিত ১০ম সভায় আয়োজক সমিতি বিভাগসমূহের পুনর্বিন্যাস করে ৬টি বিভাগ গঠন করেন। বিভাগগুলো হলোঃ (১) গবেষণা বিভাগ (২) অনুবাদ বিভাগ (৩) সংকলন বিভাগ (৪) প্রকাশন ও বিক্রয় বিভাগ (৫) সংস্কৃতি বিভাগ (৬) গ্রন্থাগার বিভাগ। একাডেমির বিভাগসমূহের এই বিন্যাস ১৯৭২ সালের ১৬ই মে পর্যন্ত অপরিবর্তিত ছিল। তবে গঠনের পরপরই এসব বিভাগ কাজ শুরু করতে পারেনি।
<br><br>
গবেষণা বিভাগের প্রতিষ্ঠা ও সূচনা হয় ১৯৫৮ সালের জানুয়ারি মাসে। ১৯৬১-৬২ সাল থেকে সুষ্ঠু পরিকল্পনার মাধ্যমে অনুবাদ বিভাগ কাজ শুরু করে। সংস্কৃতি বিভাগ ও গ্রন্থাগার বিভাগ চালু করা হয় ১৯৫৮ সালের জানুয়ারি মাসে। ১৯৫৭ সালের গোড়ার দিকে প্রকাশন বিভাগের কার্যক্রম শুরু হয়।

অতঃপর ১৯৬০ সালের ২৬শে জুলাই পূর্ব পাকিস্তানের গভর্নর ‘দি বেংগলি একাডেমি (এমেন্টমেন্ট) অর্ডিন্যান্স’ জারি করেন। এতে সভাপতি নিয়োগসহ কাউন্সিল গঠন বিষয়ে কিছু সংশোধনী আনা হয়। এ ছাড়া একাডেমির কর্মকাণ্ড পরিচালনা বিষয়ে সরকারের নিয়ন্ত্রণ আরো জোরদার করা হয়।
<br /><br>
বাংলাদেশের স্বাধীনতা অর্জনের পর ১৯৭২ সালের ১৭ই মে বাংলাদেশের রাষ্ট্রপতি ‘দি বাংলা একাডেমি অর্ডার, ১৯৭২’ জারি করেন। এই আদেশ দ্বারা কেন্দ্রীয় বাঙলা উন্নয়ন বোর্ড বাংলা একাডেমির সাথে সমন্বিত হয়, কাউন্সিলের নাম পরিবর্তন করে ‘কার্যনির্বাহী পরিষদ’ করা হয় এবং মহাপরিচালকের পদ সৃষ্টি করা হয় বাংলা একাডেমির প্রধান নির্বাহী হিসেবে। রাজশাহী বিশ্ববিদ্যালয়ের বাংলা বিভাগের প্রধান প্রফেসর মাযহারুল ইসলাম বাংলা একাডেমির প্রথম মহাপরিচালক নিযুক্ত হন। এই আদেশ বাংলা একাডেমির বিভাগসমূহ পুনর্বিন্যস্ত করে মোট ৭টি বিভাগ গঠন করা হয়। বিভাগসমূহ হচ্ছেঃ (১) প্রাতিষ্ঠানিক বিভাগ (২) গবেষণা ও সংকলন বিভাগ (৩) অনুবাদ বিভাগ (৪) সংস্কৃতি বিভাগ (৫) প্রকাশন, বিক্রয় ও প্রেস বিভাগ (৬) পাঠ্যপুস্তক বিভাগ (৭) ফোকলোর বিভাগ। এরপর ১৯৭৮ সালের ৬ই জুন ‘দি বাংলা একাডেমি অর্ডিন্যান্স, ১৯৭৮’ জারি করা হয়। বর্তমানে বাংলা একাডেমি উক্ত অধ্যাদেশ অনুযায়ী পরিচালিত হচ্ছে।
<br><br>
কিন্তু ২৫শে মে ১৯৮৩ তারিখে প্রধান সামরিক আইন প্রশাসকের এক আদেশবলে একাডেমির বিভাগসমূহের সংখ্যা ৪টিতে নিয়ে আসা হয় এবং গ্রন্থাগারকে পৃথক করা হয়। বর্তমানে বাংলা একাডেমিতে ৪জন পরিচালকের নিয়ন্ত্রণাধীন ৪টি বিভাগ রয়েছে এবং পরিচালকের সমমর্যাদাসম্পন্ন প্রধান গ্রন্থাগারিকের নিয়ন্ত্রণাধীনে রয়েছে গ্রন্থাগার। বাংলা একাডেমির ৪টি বিভাগ নিম্নরূপঃ (১) গবেষণা, সংকলন ও ফোকলোর বিভাগ (২) ভাষা, সাহিত্য, সংস্কৃতি ও পত্রিকা বিভাগ (৩) পাঠ্যপুস্তক বিভাগ (৪) প্রাতিষ্ঠানিক, পরিকল্পনা ও প্রশিক্ষণ বিভাগ।
</p>
</div>
 
<?php require_once("bottom.php"); ?>