
<?php require_once("top.php"); ?>

<div class="middle" id="container">
<div align="right" style="margin:right; width:1090px;"><a href="index.php"><a href="index.php">                                                      <img src="image/Main-Page.png" width="207" height="88" border="0"/></a></a><a href="banglaacademi.php"><img src="image/Back.png" width="207" height="88" border="0" /> </a>
 </div>

<p style="font-size:16px;font-family: 'SolaimanLipiNormal'; width:100%; text-align:left;width:1090px;">

বাংলা একাডেমি থেকে বাংলা একাডেমি পত্রিকা, উত্তরাধিকার, বিজ্ঞান পত্রিকা, দি বাংলা একাডেমি জার্নাল, ধানশালিকের দেশ প্রকাশিত হয়। এসব পত্রিকা তাৎপর্যপূর্ণ ভূমিকা পালন করে।
<br><br>
           উলেস্নখ্য, সৃজনশীল সাহিত্য সৃষ্টিতে সহায়তা, নতুন লেখক সৃষ্টি ও দেশি-বিদেশি সাহিত্যের আলোচনা-পর্যালোচনা এবং বিশেস্নষণ পাঠকের কাছে তুলে ধরার লক্ষেই মাসিক উত্তরাধিকার ১৯৭৩ সালে প্রথম প্রকাশিত হয়। দশ বছর পত্রিকাটি মাসিক পত্রিকা হিসেবে চালু থাকলেও ১৯৮৩ সাল থেকে ত্রৈমাসিকে রূপামত্মরিত হয় এবং পত্রিকাটি ধীরে ধীরে অনিয়মিত হয়ে পড়ে। বাংলা একাডেমির প্রথম অঙ্গিকারের কথা মনে রেখেই সম্প্রতি উত্তরাধিকার পত্রিকাকে আবার নবপর্যায়ে এবং নতুন আঙ্গিক ও বিন্যাসে মাসিক পত্রিকা হিসেবে প্রকাশের সিদ্ধামত্ম নেয়া হয়েছে এবং জুলাই ২০০৯ থেকে মাসিক হিসেবে এটি প্রতিমাসে নিয়মিত প্রকাশিত হচ্ছে। বাংলাদেশের সাহিত্যের স্বাস্থ্যকর বিকাশ এবং আমাদের চিমত্মা-চেতনার বহুমাত্রিকতা ও সংস্কৃতি রম্নচির ঋদ্ধি, নান্দনিক বোধ ও বুদ্ধিবৃত্তিকতার তীক্ষ্ণতার প্রতিফলনে উত্তরাধিকার সদা সচেষ্ট থাকবে। সেইসঙ্গে এই পত্রিকা যুক্তিবিচার, তর্কতদমত্ম এবং তরম্নণদের উদ্ভাবনাময় দৃষ্টিভঙ্গি ও সৃজনশীলতাকে উৎসাহিত করবে।
<br><br>
           সম্প্রতি নব আঙ্গিকে প্রকাশিত উত্তরাধিকার বিপুল জনপ্রিয়তা লাভ করেছে।

           এছাড়া বাংলা একাডেমির ত্রৈমাসিক মুখপত্র লেখা আগস্ট ২০০৯ থেকে ‘বাংলা একাডেমি বার্তা’ নামে প্রকাশ করা হচ্ছে। নতুন আঙ্গিকে বাংলা একাডেমি বার্তা একাডেমির কার্যক্রমের সংবাদ এবং দেশ-বিদেশের শিল্প-সাহিত্য-সংস্কৃতির সংবাদসহ প্রতিমাসের প্রথম সপ্তাহে নিয়মিতভাবে প্রকাশিত হচ্ছে। মাসিক এ পত্রিকাটি একাডেমির ফেলো, জীবনসদস্য এবং সদস্যদের কাছে ডাকযোগে নিয়মিত পাঠানো হচ্ছে।
<br><br>
   
বাংলা একাডেমি থেকে বর্তমানে ছয়টি পত্রিকা প্রকাশিত হয়। এগুলো হচ্ছে- <br>

<strong>বাংলা একাডেমি পত্রিকা</strong><br>
গবেষণামূলক ত্রৈমাসিক। বাংলা ভাষা ও সাহিত্যের উপর বিশেষ গুরুত্বসহ অন্যান্য বিষয়েও বাংলায় রচিত গবেষণামূলক প্রব এতে প্রকাশিত হয়।
     <br><br>
<strong>উত্তরাধিকার</strong><br>
মাসিক পত্রিকা। এতে সৃজনশীল রচনা যথা গল্প, কবিতা, প্রব, নাটক, বই-সমালোচনা ইত্যাদি মুদ্রিত হয়।
<br><br>
<strong>ধানশালিকের দেশ</strong> <br>
ত্রৈমাসিক কিশোর পত্রিকা। কিশোরোপযোগী গল্প, কবিতা, ছড়া ইত্যাদি এই পত্রিকায় ছাপা হয়।
বাংলা একাডেমি বিজ্ঞান পত্রিকাঃ ষান্মসিক এই পত্রিকাটি বিজ্ঞান বিষয়ক রচনার সমন্বয়ে প্রকাশিত হয়।
<br><br>
<strong>বাংলা একাডেমির জার্নাল</strong> <br>
ইংরেজি ভাষায় প্রকাশিত ষান্মাসিক পত্রিকা। বাংলা সাহিত্যের নির্বাচিত রচনা ইংরেজির অনুবাদ এবং বাংলা সাহিত্য ও সংশ্লিষ্ট বিষয়ে ইংরেজি ভাষায় রচিত মৌলিক রচনা এতে প্রকাশিত হয়।


</p>

</div>
<?php require_once("bottom.php"); ?>